"Data Fork" = "Dados Fork";
"File:" = "Arquivo:";
"Hex View" = "Hexa";
"Range:" = "Intervalo:";
"Resource Fork" = "Recursos Fork";
"Size:" = "Tamanho:";
"View as Hex" = "Visualizar como Hexa";
"to" = "para";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
